[{"id":1,"tweet":"@copy_of_an_ali C’est quoi ?"},{"id":2,"tweet":"@Lidema_ Nan c'est quoi ?"},{"id":3,"tweet":"@lauchiois @C8Z20 du quoi"},{"id":4,"tweet":"@h2brgrd @MontbrialAvocat Avec ce diplôme on fait quoi ?"},{"id":5,"tweet":"@Kayzer_97 @G_Fleurance @bakalaudia Oui c'est comme sur Mastodon quoi"},{"id":6,"tweet":"RT @Hbi944_: Tu crois Madonna c’est Wejdene ou quoi ?"},{"id":7,"tweet":"@VilainCat Et les entreprises qui font des milliards de bénéfice vous leur dite quoi"},{"id":8,"tweet":"@lodeonfrederic Celui qui fait remarquer, il fait quoi?"},{"id":9,"tweet":"@SacredSarcaSass C'est quoi?"},{"id":10,"tweet":"RT @Hbi944_: Tu crois Madonna c’est Wejdene ou quoi ?"},{"id":11,"tweet":"@_petitbiscuit__ pour toi c'est quoi ?"},{"id":12,"tweet":"@Vladislav_Tglkv Juste lache pas quoi"},{"id":13,"tweet":"RT @Hbi944_: Tu crois Madonna c’est Wejdene ou quoi ?"},{"id":14,"tweet":"RT @Hbi944_: Tu crois Madonna c’est Wejdene ou quoi ?"},{"id":15,"tweet":"@amineriree C’est pas en France , y a que des… enfin tu vois quoi"},{"id":16,"tweet":"@BarriNight De quel extra sportif je parle???\nJe dis juste que c'est notre seul créateur quand Verratti n'est pas sur le terrain \nVerratti aussi fait 75 touches...\nJ'suis pas un suceur de Ney je l'aime bien sans plus\nMais votre haine envers lui casse les couilles quoi"},{"id":17,"tweet":"@dnatweets Le mec est à 0,6 à 500m de chez lui et il finit en garde à vue. N’importe quoi."},{"id":18,"tweet":"RT @legrugru: @GlowyShrimp sur la porte des hommes ça donnait quoi ?"},{"id":19,"tweet":"@ZouneV @AnonymeCitoyen Franchement je ne vois pas en quoi"},{"id":20,"tweet":"@Leoisch10 @shoryouuung @Cargo92i @Footballogue Kestu racontes ptite chienne t'es autiste ou quoi"},{"id":21,"tweet":"@SAVEsqvon On peut même plus flex en pyj quoi"},{"id":22,"tweet":"@OvairesMasques2 @le_Parisien N'importe quoi"},{"id":23,"tweet":"@EricNaulleau ça fait 2 fois que je like un tweet de Naulleau. Il se passe quoi ?"},{"id":24,"tweet":"@ecologistesenat @PoncetRaymonde @EELV @EELV_Paris @sandrousseau @EcologistesAN @MC_Garin @Cyrielle_Chtl @Melanie_Vogel_ @GuillaumGontard @Senateur_Salmon N'importe quoi !!!"},{"id":25,"tweet":"RT @Hbi944_: Tu crois Madonna c’est Wejdene ou quoi ?"},{"id":26,"tweet":"⚠️⚠️ LA PLUS GROSSE ARNAQUE DE TOUT LES TEMPS !!! achetez jamais chez lui ils te montrent des boites originaux des AirPods au final c ´est du  #dropshipping après lui dit quoi"},{"id":27,"tweet":"@willftbarnes On parle de quoi"},{"id":28,"tweet":"Bien réveiller ou quoi"},{"id":29,"tweet":"@f_philippot Oui. Un mardi matin, quoi..."},{"id":30,"tweet":"@josephmafuta40 @DeniseNyakeru D’avoir fait quoi?"},{"id":31,"tweet":"@lil1bunnwy_ pitié raconte moi j'ai fais quoi"},{"id":32,"tweet":"ça angoisse dès le matin ou quoi ?"},{"id":33,"tweet":"je fait 1m65 vous en pensez quoi??"},{"id":34,"tweet":"@mickael_hh @MrSupBoyz @timizbak Ah voila je ne vise même pas le top 5 je vais postuler à partir de skema et encore… mais je pensais le contraire en mode le petit il a fait 2ans de prépa et il passe en ast il sais ce qu’il veux et il a tout fait pour l’obtenir tu vois ? C’est une preuve de résilience quoi"},{"id":35,"tweet":"@_roomanee__ g eu 2 coef 3 tu te plains de quoi"},{"id":36,"tweet":"@salorusumi ct quoi"},{"id":37,"tweet":"sur tiktok tlm dit c’est un ennemies to lovers alors que ? i sont pas ennemis !! c juste rayane il assume pa son homosexualité donc ie méchant gratuitement quoi"},{"id":38,"tweet":"Je vis dans une chenil ou quoi"},{"id":39,"tweet":"@Poussannie Je suis totalement d’accord c’est n’importe quoi"},{"id":40,"tweet":"@Divby_lv3 Y’a quoi?"},{"id":41,"tweet":"@Hecate_astrophe Ils aiment n’importe quoi"},{"id":42,"tweet":"@TheJivay @laprovence @prefpolice13 Comme les manifestants quoi"},{"id":43,"tweet":"@Meneat3r tu vas faire quoi"},{"id":44,"tweet":"@princessedoff L'enfant crie se débat pleure appelle \"maman\". Les 2 blancs le prennent avec eux, avancent avec le petit qui crie et qui essaie de fuir\n\nDonc bon... Supposition maiiiiiiiis. Voilà quoi"},{"id":45,"tweet":"@XrpAda2 Mais moi aussi j'étais pas préte à entendre ça.... Comme quoi......!!"},{"id":46,"tweet":"@AnasseKazib 🤮🤮🤮🤮🤮🤮encore quoi"},{"id":47,"tweet":"@luczsprvv bah t’as des umtiti par exemple qui peuvent être bon mais y’a 100x mieux quoi"},{"id":48,"tweet":"RT @jr_fleau: @_itsboboss J’ai fait quoi"},{"id":49,"tweet":"@MathildeRssll Ba quoi ?"},{"id":50,"tweet":"@coeurwanteed Université de quoi?"},{"id":51,"tweet":"@babeizy2 Vous avez peur de quoi?"},{"id":52,"tweet":"@emelyne_ar Un quoi?"},{"id":53,"tweet":"@kurosan95 t’es malade ou quoi"},{"id":54,"tweet":"@Hugo82063214 @Megassimo Nan mais ct mieux avant sans lui, c clairement mieux après sans lui, un désastre avec lui et vous osez encore dire qu avec lui ça aurait été pire ? Vous le faites exprès ou quoi ?"},{"id":55,"tweet":"@Kazuhyro1 A part admirer la bouboule, tu peux rien faire d'autre 😁\n@SpaceScience_   tu fais quoi ?"},{"id":56,"tweet":"@Shadowlessape @KevinLeRiguer2 Après il est juste tombé quoi"},{"id":57,"tweet":"@Adriananasss @__BAHL__ @BassemTH69 Pour être franc j'ai pas trop suivi l'histoire,il s'est passé quoi ?"},{"id":58,"tweet":"@cynegetophobie Ben il est journaliste quoi..."},{"id":59,"tweet":"@chael3v C'est quoi?"},{"id":60,"tweet":"@OlsheyEstDehors @Fougre12 @philbr70 @CaronAymericoff dans ta réalité parallèle  ... tu racontes n'importe quoi ..."},{"id":61,"tweet":"@kabumba_justin Il est ministre de la defense ou quoi?"},{"id":62,"tweet":"RT @Hbi944_: Tu crois Madonna c’est Wejdene ou quoi ?"},{"id":63,"tweet":"@FomiBurundi On se demande pourquoi @FomiBurundi  ne ferait pas une grande entreprise au Bdi, et puis exporter dans ces pays à partir de chez nous. Est-ce Des complications administratives duBdi ou quoi??"},{"id":64,"tweet":"RT @lethalbjj: Avis très intéressant. Vous en pensez quoi ?"},{"id":65,"tweet":"RT @Hbi944_: Tu crois Madonna c’est Wejdene ou quoi ?"},{"id":66,"tweet":"@martonim6p @VinStache Le quoi ?"},{"id":67,"tweet":"@LaPetiteSatire @Stupidkatou we en gros tu va r faire quoi"},{"id":68,"tweet":"RT @Hbi944_: Tu crois Madonna c’est Wejdene ou quoi ?"},{"id":69,"tweet":"@ghosted0022 @SonkoOfficiel Ioe si ‘ en à croire’ gua nekk kone … bayil ba ame loula si wore avant de dire du n’importe quoi !"},{"id":70,"tweet":"@JE38615464 @c77fbx @CerfiaFR On t'as prévenu suffisamment tôt, à toi de prendre tes dispositions. Tu te leves plus tôt ou chais pas tu te débrouilles quoi"},{"id":71,"tweet":"RT @LambForever_: Comment ça mamama ? Ils chantent poker face de lady gaga ou quoi"},{"id":72,"tweet":"no shade mais je pensais que avril lavigne était décédée depuis des années quoi"},{"id":73,"tweet":"@LLJahsehOn T'as prit quoi ?"},{"id":74,"tweet":"@carameleonie mais la prof le retient dans une cave ou quoi??"},{"id":75,"tweet":"@enlll_424 Ta fait quoi"},{"id":76,"tweet":"RT @_bobzerr: La vie c’est des choix et tu choisi de faire des enfants avec une femme connu grâce à sa sextape mdrr kanye t’es con ou quoi"},{"id":77,"tweet":"@JojoLeGaucho2 Ptdrrr tu crois un scientifique il va faire quoi"},{"id":78,"tweet":"@encrecanaille grosse révélation pour le coup, tu penses que c’est dû à quoi?"},{"id":79,"tweet":"@LaurencePino @CNEWS On se le paye quoi !!!!"},{"id":80,"tweet":"@GilbertCollard Tu relâches ta vigilance ou quoi ?"},{"id":81,"tweet":"jveux faire un edit jimin avec toutes les photos vogue,W korea etc qui sont sorti,mais jveux mettre jk dedans aussi quoi?"},{"id":82,"tweet":"@Ilangabet Oui peut-être aussi que la grève est légale mais que le blocage et l'entrave sont, eux, complètement illégaux. Juste une idée sur la présence de la bac quoi"},{"id":83,"tweet":"@LouisBoyard Put..., c'est pas un jeu... C'est n'importe quoi..."},{"id":84,"tweet":"@aturksonnn @issep_officiel Je connais bien cette histoire et je t'ai dit que les arabes comptaient l'âge à partir de la puberté et le prophète paix sur lui est mort à 63 ans et donc ça veut dire quoi ?"},{"id":85,"tweet":"@pu2loprime T’as cours de quoi?"},{"id":86,"tweet":"RT @noam_trey: les filles si votre âge serait votre numéro de téléphone ça serait quoi ????"},{"id":87,"tweet":"@PolpElLoco Je suis surtout dans le vrai, là où vous racontez n'importe quoi."},{"id":88,"tweet":"@femeninna Et les vidéos où l'on voit des Ukrainiens abattre des prisonniers russes dans le dos ? On en dit quoi ?"},{"id":89,"tweet":"@EtknNanou @booba Une petite peu plus manger une glace tranquillement mais ça va pas bien ou quoi"},{"id":90,"tweet":"@maxime_boudet @EmmanuelMacron @Renaissance @steph_sejourne @JeunesMacron @Ambroise_Mejean @PorteParole_RE @VSPILLEBOUT @priscathevenot @jmzulesi @FaireEnsembleEM +3 points par rapport à quoi?"},{"id":91,"tweet":"@le_Parisien Marre de toujours payer pour tout le monde pour tout et n'importe quoi ."},{"id":92,"tweet":"@aybse74 j’suis allemande tu veux quoi ???"},{"id":93,"tweet":"@youruinednyc4me T’as quoi ??"},{"id":94,"tweet":"@badmalko Sah il se passe ca dans une de tes salles tu fais quoi?"},{"id":95,"tweet":"Prochain thread je fais sur quoi"},{"id":96,"tweet":"@boomed__ @G_Replacante @Crypto_1fluence @Tristase2 C’est le coins des putes ici ou quoi ?"},{"id":97,"tweet":"@Ronaltyofficiel @Kaleela123 mdr il fait sa toilette quoi"},{"id":98,"tweet":"Dans le labyrinthe des pourquois, on prend le risque de s’éloigner du rayon du pour quoi."},{"id":99,"tweet":"@Julien_Mld @TheMilah C'est vraiment qu'ils arrivent pas à jouir avant ? Ou c'est qu'ils pensent que sociétalement il est préférable de tenir le plus longtemps possible, comme c'est souvent montré dans l'industrie du X ou quoi ?"},{"id":100,"tweet":"@Flopain_Pequeno @elidibuss quoi"},{"id":101,"tweet":"@ibnkrim @abdulhafeezAJR @Madriiiif Sur le dirigeant injuste il y a même divergence sur le fait de sortir contre lui carrément (le renverser). Et ça concerne celui qui juge avec la chari3a. Arrêtez de raconter n'importe quoi."},{"id":102,"tweet":"@rebelot_21 Bah les femmes elle sont marocaines t con ou quoi"},{"id":103,"tweet":"@888_SHINHEBI7 @grady4reall Oui fin en attendant c’est toutes les 2 semaines de toutes les saisons, donc au final la « fashion week » c’est plus trop sur une semaine quoi"},{"id":104,"tweet":"@RMCInfo Et si après l@ dissolution y’a plus de Nupes il va faire quoi ??"},{"id":105,"tweet":"@DrToudou Juste un CAP qui dit n'importe quoi"},{"id":106,"tweet":"Ce soir pour mon premier stream chez @TeamStartEsport vous voulez que je joue à quoi ?"},{"id":107,"tweet":"@MaximeDelahaye @Lingoat_ @kerva_srfc Tu nous parle de footx mais tu déteste plus un club de l1 que ton rival historique c’est chaud quoi"},{"id":108,"tweet":"@elyjkk je vois r y’a quoi"},{"id":109,"tweet":"@ibnchabbat J'y vois pas d'inconvénients perso c'est même louable\n\nPenses juste à mettre de l'arsenic dans son grec quoi"},{"id":110,"tweet":"@SalomonTagne @_Santa_Pepe_ @RobyFranois2 Quelqu'un a dit qu'il fallait attendre quoique ce soit ?\nJe crois au contraire que l'exemple de ceux qui agissent concrètement incite à agir soi-même.\nça augmente la détermination et l'espoir.\nça évite de faire n'importe quoi."},{"id":111,"tweet":"@Fant0t Non c'est quoi?"},{"id":112,"tweet":"@Onlyalexanders @Pytec_off ATTTENTION ne dis jamais ça hahaha @Pytec_off va devenir fou! Ne parle surtout pas d’amitié t’es fou ou quoi"},{"id":113,"tweet":"@YvesBuya1 @KabilaOlive Ça nous concerne en quoi ?"},{"id":114,"tweet":"@Uni_KennY Ouais même si flasher la nand sera pas a la portée de tous quoi..."},{"id":115,"tweet":"@exomadaratv @Glorious Niveau tarif ca donne quoi?"},{"id":116,"tweet":"RT @VlNCNET: @elonmusk On est en 2012 ou quoi ??"},{"id":117,"tweet":"@Ginto62 Ah ça signifie quoi ?"},{"id":118,"tweet":"RT @_cocolait: no shade mais je pensais que avril lavigne était décédée depuis des années quoi"},{"id":119,"tweet":"@mathhias13 @3en01t @Linguisticae Quand on parle de mammectomie on parle de chirurgie RECONSTRUCTRICES ou de chirurgies ESTHÉTIQUES mais pas d’ablation, car on enlève pas seulement un organe mais on construit un torse masculin. Le chirurgien ne fait pas n’importe quoi."},{"id":120,"tweet":"@Girard_Aleex @Doublonthisma C’est quoi???"},{"id":121,"tweet":"@axelqlf_ premier cercle ou quoi"},{"id":122,"tweet":"@CB650r5 @Jean__LAMOULE Mdrr tu crois jones va faire encore 40 combat ou quoi ?"},{"id":123,"tweet":"@NachoViagra toi tu met quoi"},{"id":124,"tweet":"@NenaGup @EstelleMidi Vous devriez étudier le sujet au lieu de raconter n’importe quoi"},{"id":125,"tweet":"@eden_moments Faut choisir soit on censure Hitler et dans ce cas le reste aussi, soit on censure rien et voilà quoi"},{"id":126,"tweet":"@aliyasdii @Oeigoo @abdallah17_75 @yysllkk @savea_a mais pk tu like pitié tu croit jveu ton mal a te dire ca ou quoi"},{"id":127,"tweet":"@routoli21 Ok pour manifester spécifiquement m'ai la vous êtes sérieux sais du grand n'importe quoi"},{"id":128,"tweet":"@segolinette @LilieRose__ Y'a que des incels pour sexualiser tout et n'importe quoi"},{"id":129,"tweet":"@bleuroussillon N´importe quoi"},{"id":130,"tweet":"@Psyhodelikus @Acermendax Tu me déçois profondément Psycho...\nJe sais que tu raffoles de polémiques à deux balles mais là c'est ridicule quoi..."},{"id":131,"tweet":"@Tyler3141618 @realmarcel1 eux non, mais essayes encore de faire croire que les acquis sociaux ont tous été obtenu par les syndicats.\nNe pas confondre les syndicats d'en temps et ceux de maintenant\nDe plus depuis les syndicats on fait quoi ?"},{"id":132,"tweet":"@deatheartss balcon quoi??"},{"id":133,"tweet":"les collegues de ma mere ils ont décidé de faire la manif dans mon salon ou quoi"},{"id":134,"tweet":"@IanSenechal Ont fait quoi ?"},{"id":135,"tweet":"@LawrenceKanyuka Ce qui ont perdu les membres de la famille tu vas les expliquer quoi ?"},{"id":136,"tweet":"@F1Startinggrid Mais ouais, c'est n'importe quoi !"},{"id":137,"tweet":"Twitter = spontanéité \n\nInstagram = visuel \n\nTikTok = divertissement / trend \n\nYouTube = télévision \n\n(Mon avis est relatif) c’est quoi votre réseau préférés ? Et pourquoi ?"},{"id":138,"tweet":"@10balaaaa de quoi ?"},{"id":139,"tweet":"@leaaa943 En 2 eme année de quoi ?"},{"id":140,"tweet":"jss allée chez la psy ce matin et j’me suis archi pas senti écoutée ni suivie ou quoi"},{"id":141,"tweet":"@Scarlet_Gaelle_ @lesgalapagos @johnbluesjunior @Bunker_D_ @CouvinThomas Ils ont pas le niveau en maths c'est édifiant. Et tout ça pour quoi ?"},{"id":142,"tweet":"@aazra_zk ça veut dire quoi ?"},{"id":143,"tweet":"@AnasseKazib Attends attends c’était pas que la retraites ? Maintenant il faut encore augmenter vos salaires ! Non mais là c’est n’importe quoi"},{"id":144,"tweet":"@FlorePetit1 ?? Je suis pas au courant il se passe quoi"},{"id":145,"tweet":"@shiroopv @MaiJodox @Grimm_Alderson Après outre le côté blague tu fais ce que tu veux en vrai parce que dans tout les cas ma période pro Gintama est terminé mais après voilà ça reste dommage quoi"},{"id":146,"tweet":"@MagazineJimbere Bonjour. Il a peur de quoi?"},{"id":147,"tweet":"@mymsokaa C quoi"},{"id":148,"tweet":"RT @aro__base: MDRRRRRRRR C’est pour faire quoi ?"},{"id":149,"tweet":"@Zeusleretour1 @NotoriousCrisco Mais tu sais que Akainu a dit à Aramaki de ne pas fait n’importe quoi???"},{"id":150,"tweet":"@Agnes_Michel_ @FournaiseThomas @Collabblues Du coup le nouveau projet change quoi?"},{"id":151,"tweet":"@didou_daoud_ Sinon quoi ?"},{"id":152,"tweet":"@evidemmentnonn @Mister_Hakan25 @PackM1903 mdrrr ça insulte 🤣 t’es énervé ou quoi"},{"id":153,"tweet":"@herring_gulls Tu fais quoi ?"},{"id":154,"tweet":"mon stylet je le pose 2sec sur mon lit il disparaît le bail se cache dans mes fesses ou quoi"},{"id":155,"tweet":"@saintjvst @LeretourdeBob @quetschpapi De quoi"},{"id":156,"tweet":"@priscathevenot @Europe1 @DeputesRE Super j ai hâte de vous entendre sur les soignants suspendus, sur les SMS de la Présidente européenne,  sur les Whatsapp du gvt anglais, sur les effets secondaires des vaccins ,sur le contrôle anti drogues à l assemblée enfin tous les sujets qui nous intéressent quoi !"},{"id":157,"tweet":"@n1x06 @ZoneDeLaHonte Si mais généralement c'est les 2006 quoi"},{"id":158,"tweet":"@ph59280 Bah j'veux pas qu'il y ait un feat sur l'album quoi"},{"id":159,"tweet":"RT @SDawwn: @AmonKen13 Depuis 2 semaines on appelle à la réciprocité, je ne sais pas l’Afrique subsaharienne attend quoi"},{"id":160,"tweet":"@Mc_Chomp @KinjitoElHombre Mais j'ai jure l'assist A Gohan est certes pas aussi peté que l'autre mais c'est vraiment comment elle couvre n'importe quoi"},{"id":161,"tweet":"@princessedoff - Maddie sa fais plus d’une quinzaine d’année et Livia aussi , donc c’est aussi beaucoup d’argent investi pour peut etre au final juste une fille qui aurai plutot un souci psychiatrique ou qui cherches la notoriété sa fais vraiment mal pour les parents quoi.."},{"id":162,"tweet":"@LucaVaran kevin aussi est elle quoi?"},{"id":163,"tweet":"@chany8ol y’a quoi??"},{"id":164,"tweet":"@anaselfuego Tu fais une formation de quoi ?"},{"id":165,"tweet":"@NicolasFramont Foutez le boedel quoi..."},{"id":166,"tweet":"Dans le combat qui etait la première mission,c'est de baisser les prix des produits au fur et à mesure que nous avançons.Tu augmente le prix de la biere? Franchement quoi."},{"id":167,"tweet":"@GabrielKalde @ParisienDuVdm les quoi ?"},{"id":168,"tweet":"@sbw8307 Malheureusement il a trop servi de bouc émissaire pour tout et n'importe quoi."},{"id":169,"tweet":"@assther2 Tu ne peux pas m’appeler! Je te calcule nor! Moi quoi?"},{"id":170,"tweet":"RT @blorywtf: ptdrr il va faire rentrer les oeufs à la 87eme minute ou quoi"},{"id":171,"tweet":"genre si vous connaissez des proprios carrés ou quoi"},{"id":172,"tweet":"@Shrekette2 C'est neutre quoi"},{"id":173,"tweet":"@yaasinnn__ Il a cru c'etais chez lui ou quoi"},{"id":174,"tweet":"@BinHaschim Wesh t’as fait quoi ?"},{"id":175,"tweet":"@BlxcKitsu oh c'est un concert de quoi ?"},{"id":176,"tweet":"@Rukata5645 C'était des games de quoi ?"},{"id":177,"tweet":"@AKamiir non mais je con’ais le mrose\nmais en gros j’avais pas appris pour spécifiquement lire ce genre de choses quoi"},{"id":178,"tweet":"@_ke20_ Mdrr ils allument tout le monde avec des rookies tu racontes quoi"},{"id":179,"tweet":"RT @cxrlavcgr: Corte bande de macroniste vous attendez quoi"},{"id":180,"tweet":"@Tunizairrr Tu te base sur quoi"},{"id":181,"tweet":"@HumApkeDushman T’as peur ou quoi"},{"id":182,"tweet":"@HKZ2906 j’te l’a fais moi gratuit…. wollahi elle veut quoi"},{"id":183,"tweet":"@daikisrn Trouve un homme riche wsh t’attends quoi"},{"id":184,"tweet":"@freydislais @Mediavenir Mais t’es conne ou quoi"},{"id":185,"tweet":"@Peaceanflove @Helenabu_ Elle a dit quoi ?"},{"id":186,"tweet":"RT @CeceeeCelia: Eh la je suis trop révoltée là mais du coup la famille qu’il a décimé on en fait quoi ?"},{"id":187,"tweet":"@souleygk_ Ptdrrr c’est 1 jsp tu veux quoi"},{"id":188,"tweet":"C’est la guerre ou quoi"},{"id":189,"tweet":"@Alixnihilo stylé\net ça joue quoi ?"},{"id":190,"tweet":"@BFMTV Et ça va changer quoi ?"},{"id":191,"tweet":"@celia_venus @Landry_Delong Genre vous avez un peu le même mood quoi"},{"id":192,"tweet":"@imne_rdi @utilisateurfrs bah écoute ma go si toi ça te dérange pas de finir sur des sites bizarre et que des hommes se masturbent sur toi te cache pas tu veux que je te dise quoi"},{"id":193,"tweet":"@GittonDavid @CharelMafoua Renseigne toi mon reuf, surtout sur Frimpong, impliqué sur 1/4 des buts du Bayer, un latéral offensif comme Baldé, ce qu'il nous faut quoi..."},{"id":194,"tweet":"@fd_gnabry7 @AnisMgwr34 Waaa ton regard tu veut tuer tlm ou quoi"},{"id":195,"tweet":"@JLMelenchon Les jeunes branleurs qui suivent un gourou aigri sénile et défaitiste . A part proposer du bordel vous êtes payés à quoi?"},{"id":196,"tweet":"@crisvn ptdr mais quoi"},{"id":197,"tweet":"Faut que fortnite nous explique mieux car la fin de saison 1 et le 8 mars mais la saison 2 et lancé le 10 mars possible black out de 24 h ou quoi ???"},{"id":198,"tweet":"@ssbqss Mogu quoi ?"},{"id":199,"tweet":"@ninaa_dgs @booba Lui il faut même pas le calculer vraiment il s’affiche le tellement il et sur son dos on va finir par croire qu’elle la friend zoner Miskin lache les enfants des enfants tonton ta quoi"},{"id":200,"tweet":"@moonston44 Il se passe quoi"},{"id":201,"tweet":"@xbleue56 @CapitalM6 Pffff !  N'importe quoi !!!"},{"id":202,"tweet":"RT @joz_plvs: Ptdrrrrrrr mais lui c’est Mansa Moussa carrément wsh vous faites exprès ou quoi"},{"id":203,"tweet":"La relation thorfin et akseldad vous en pensez quoi"},{"id":204,"tweet":"@UnChienChiant @LaSueur_off Oui j’avais capté, et ça correspond à quoi?"},{"id":205,"tweet":"@Zeywn1 eh oui tu crois quoi"},{"id":206,"tweet":"@wsniya J’habite dans paris jsp tve quoi"},{"id":207,"tweet":"Est ce que qqn aurait dû zopiclone par hasard et les prendrait pas parce qu’ils aiment pas ou quoi"},{"id":208,"tweet":"@lvdeyass c'est une université de quoi?"},{"id":209,"tweet":"@madamesaturne PTDRRRR girl in darkness ou quoi"},{"id":210,"tweet":"@stanhiy C’est quoi?"},{"id":211,"tweet":"@seb_paname @AveLukas2 @petalederose14 @Mediavenir Si il risque 10 ans de prison pour ces faits, je pense que 3 ans ferme, il s’en sort bien quoi"},{"id":212,"tweet":"@DaGoldnO Elle avait dit quoi ???"},{"id":213,"tweet":"@Sasssorii Quand l’homme fait les causes pour le mariage et que la femme fait nimp voilà quoi"},{"id":214,"tweet":"@craycraycam_ après j'avoue j'claque pas autant dans des vêtements ou accessoire, même les chaussures je mets pas un salaire quoi"},{"id":215,"tweet":"@WillDiy007 Si on tape su l’a calcul ça donne quoi?"},{"id":216,"tweet":"La Berdah encore TT votre vie de merde n’avance pas quoi"},{"id":217,"tweet":"@JssAyoub_ Mais quoi."},{"id":218,"tweet":"Il vient de m’arriver une dinguerie c’est n’importe quoi"},{"id":219,"tweet":"@weencorelaigrie Tu vas faire quoi ?"},{"id":220,"tweet":"C’est le retour des comptes fakes de bojana ou quoi"},{"id":221,"tweet":"@niaa_100 @pqjaiprischimie N'importe quoi"},{"id":222,"tweet":"@L0orc C quoi ?"},{"id":223,"tweet":"@Walkemdown47_ Donc Matoub Lounes n'est ni kabyle ni algétien il est quoi ?"},{"id":224,"tweet":"@DanielRiolo Il a dit quoi"},{"id":225,"tweet":"@sdkovitch il se passe quoi ?"},{"id":226,"tweet":"@Mediavenir @ClementLanot Ptdrr on est dans far cry 6 ou quoi ??"},{"id":227,"tweet":"Quand on faisait Math je faisais même quoi?"},{"id":228,"tweet":"@http__chaotic Je comprends mieux. C’est pas du tout dans l’individualité quoi"},{"id":229,"tweet":"@Onlyalexanders Donc les stats c’est pas assez quoi"},{"id":230,"tweet":"@ss6ana on t’a acheté quoi?"},{"id":231,"tweet":"@ZarakiCoralie 12 ans coontouring comme les kardashian mais ct pas sa quoi"},{"id":232,"tweet":"@_2h12_ @GLC63s_M6 c’est le correcteur mdr jss pas il a quoi"},{"id":233,"tweet":"tu pars en couille mon saaang tu fais quoi ???"},{"id":234,"tweet":"@franceinfo Ça s appelle une dictature non?\n\nDe toute façon ils ont le choix entre être évincés tt de suite ou alors par nos votes au prochain passage devant les urnes!\n\nAlors...ils choisissent quoi???..."},{"id":235,"tweet":"@R1_94_1 ahah très drôle R1 je rigole fort là vrm pas mature quoi"},{"id":236,"tweet":"J’aimerais beaucoup commencer #StarTrek mais il y a tellement de séries que je suis perdu on peut regarder Picard sans avoir jamais vu la série ? ou vaut mieux commencer par quoi"},{"id":237,"tweet":"@ding_long_ @fallyipupa01 Et kidiafunka en chinois ça donne quoi ?"},{"id":238,"tweet":"@kirua_zldk T’essaye de prouver quoi"},{"id":239,"tweet":"@BPartisans Les ukrainiens \"n'apprécieront\", qu'on veuille leur apprendre à vivre. Encore plus, qu'ils se moquent des pays à l'Ouest détruits dont ils ne veulent pas du modèle. Une fois les adultes morts à la guerre, ces \"éducateurs étrangers\" vont influencer la jeunesse en quoi ?"},{"id":240,"tweet":"@Bouzou93_ C'est quoi"},{"id":241,"tweet":"@INFOSPLUSRDC1 @acaciaBandubol1 Du vrai n'importe quoi"},{"id":242,"tweet":"@dontksarwithme7 Un quoi ?"},{"id":243,"tweet":"@ohemgei @manu_w_3000 @FilidenB @aokuang_ @EHESP De prouver quoi ?"},{"id":244,"tweet":"@CartesDuMonde Ouai mais je pense que je vais publier un truc sur ça : pkoi c’est si grave si l’Iran a la bombe ? T’en penses quoi?"},{"id":245,"tweet":"@mehdiAkaRyuk bof il fait des sons cool pour l'été quoi"},{"id":246,"tweet":"@Malaussena3lxbg Sans indiscrétion tu fait quoi"},{"id":247,"tweet":"@arboricat @Azos___ En quoi ?"},{"id":248,"tweet":"@alain_terieur75 @CaillonWin Du calme Twitter Blue, du calme. Tu payes pour avoir un semblant de crédibilité ok, mais ça ne te permet pas de raconter n'importe quoi."},{"id":249,"tweet":"RT @Onilson98___: PTDRRRR on dirait quand on te lance sur la piste et puis tu panique donc tu fais n’importe quoi"},{"id":250,"tweet":"@MDA7_ Il s’est passé quoi ?"},{"id":251,"tweet":"Tout ce blabla sur la « bordellisation » pour que LE MINISTRE DE LA JUSTICE envoie des bras d’honneur en plein hémicycle ??? Il était ivre ou quoi ?"},{"id":252,"tweet":"@pessimusk En soit réel quoi"},{"id":253,"tweet":"@whityfnbr il joue à quoi"},{"id":254,"tweet":"La suite de Synchronic 🍿🍿🍿. Comme hier soir j’ai dodo comme du n’importe quoi."},{"id":255,"tweet":"@__SZNTN @RMFrench_ Mais assumer quoi ?"},{"id":256,"tweet":"@appolinesosso Il a fait quoi?"},{"id":257,"tweet":"@ssamsp_ c'est meme pas pour défendre kim, j'aime pas cette femme (et les femmes de la famille en général) mais la y a vraiment rien quoi"},{"id":258,"tweet":"RT @dimeh0703: @yysllkk On vous l’a dit je ne sais cb de fois , arrêtez de mettre les déchets de Tiktok ici , oh vous êtes bouché ou quoi ?"},{"id":259,"tweet":"@biliunov_ mais? tu roule dans quoi?"},{"id":260,"tweet":"@PABisBack Chaque jour une nouvelle annonce d’un film qui n’ira pas à Cannes, finalement y’aura aucun film à Cannes ouuuuuu? @ fremaux tu fais quoi?"},{"id":261,"tweet":"RT @ademYz_: personne l'aide alors qu'elle est entrain d'agoniser c n'importe quoi"},{"id":262,"tweet":"@URVEN9M il sert à quoi !?"},{"id":263,"tweet":"@T3koii @pinkaminator Oe j'avoue..depuis novembre j'ai pas sentie la chaleur du soleil sayer quoi"},{"id":264,"tweet":"y'a pas un média au clair avec la notion de crédits ou quoi"},{"id":265,"tweet":"@hajiiiiime2d @gama_dono @Yabuki88 @SpiritRorschach @Kagamiskin @Mub_Ar1 @AdJi_1311 @Akuma26373126 @KazuyaSKI @Kheoxx @Maroil3 @KamilBa92 @KAITODKK @maestrotermes @alumarabdulaziz @Korayz78 @Senor_Tedd @Shokaa_aa @7ony_Eneru @Katakuricancer @hajime3d2y @KurohigeZeroo @x_mat27 @haulzen @gama_donooooo @aiiriiiiii @GoatZeetoone @elonmusk @EmmanuelMacron @Twitter @zizoulsang J'avais découvert sans spoil j'avais trouvé ça bof car aizen  ah c'était un perso osef on l'avait vue 3 fois quoi"},{"id":266,"tweet":"@babyelisa888 pq ya quoi"},{"id":267,"tweet":"@njyhjtj_lmb Mais la personne n’habite même pas en Corée askip, elle cherche quoi"},{"id":268,"tweet":"@Zenn12n @Ronigaot Mdrrr elle joue à quoi"},{"id":269,"tweet":"@YamatoFrance Ptdrr il avait dit quoi ?"},{"id":270,"tweet":"RT @MX_supremacy: Mais c’est toutes les semaines la Fashion week ou quoi"},{"id":271,"tweet":"@BFMTV Bah comme n’importe qui sur Terre quoi !"},{"id":272,"tweet":"@honycsm_ Pq les 4 chevaliers de l’apocalypse sont à chaque fois des femmes ? Je pense qu’il y a un lien mais je vois pas quoi"},{"id":273,"tweet":"@LZelque En fait-elle attend des commentaires sur ses snaps pour monter dans les logarithmes, elle post tout et n’importe quoi."},{"id":274,"tweet":"@CNEWS N'importe quoi..."},{"id":275,"tweet":"@sosaisdead ça va pas ou quoi"},{"id":276,"tweet":"@PVi0sky T'as les week-ends à kolo ou quoi"},{"id":277,"tweet":"@Mediavenir @JulesRavel1 C’est pas un métier pour femmes, mais au nom de l’égalité, on va engager des femmes c’est du n’importe quoi."},{"id":278,"tweet":"@Mohbams9 @Badciss @CisseSeint @ablakadjigui N’importe quoi"},{"id":279,"tweet":"@nolann_bouin @zeerTwt Tu crois jsuis bennacer ou quoi"},{"id":280,"tweet":"@priscathevenot @BFMTV Et la radicalité de dupond Moretti vous en faites quoi?"},{"id":281,"tweet":"@Ayods19 Vous n’êtes pas descendu qu’une fois, et vous êtes là mais c’est pas fameux quoi"},{"id":282,"tweet":"bien ? quand tu soutiens le nazisme en ukraine tu peux faire un doigt a Assemblée Nationale ... je veux dire quand tu es a ce niveau rien n'est étonnant tu vois un gouv au dessous le sous le sol plus personne ne cache la merde sous le tapis quoi"},{"id":283,"tweet":"@slowcarscharles @gothamsboy @jfrobaloe jaloux de quoi?"},{"id":284,"tweet":"@floatingboat \n\nJe veux aller au cine la semaine prochaine, tu propose quoi?"},{"id":285,"tweet":"@FrcsBraun @Elisabeth_Borne @gouvernementFR @Sante_Gouv @RomeIsabelle @egalite_gouv Et pour les pénuries de médicaments on fait quoi ?"},{"id":286,"tweet":"@marinetondelier @MaudBregeon @dseux Maud elle est à fond dans le nucléaire , elle est prête à raconter n'importe quoi !"},{"id":287,"tweet":"RT @zrimiaan: j’avais fumé ou quoi ???"},{"id":288,"tweet":"@STCONFR @SlyEightysixTw Je n’ai pas pris de place pour celle-ci, c’est très cher pour au final un vrai carnage et pas grand chose à voir dans la convention quoi.."},{"id":289,"tweet":"@Salty_man3 @hajiiiiime2d @Kheoxx @KAITODKK @SpiritRorschach @Yabuki88 @gama_dono @Mub_Ar1 @AdJi_1311 @Akuma26373126 @KazuyaSKI @Maroil3 @KamilBa92 @maestrotermes @alumarabdulaziz @Korayz78 @Senor_Tedd @Shokaa_aa @7ony_Eneru @Katakuricancer @hajime3d2y @KurohigeZeroo @x_mat27 @haulzen @gama_donooooo @aiiriiiiii @GoatZeetoone @elonmusk @EmmanuelMacron @Twitter @zizoulsang @PoliceNationale @prefpolice @policefederale Il fait un partenariat avec l’autre sans ami ou quoi ?"},{"id":290,"tweet":"RT @shugochaara: La levure de boulangerie en plein dans la wig quoi"},{"id":291,"tweet":"@GoatGutss @VonSamart @hanmarayan @LempireMMA @LeRetourAigri @LoqmanSoma il est vrmt devenu gênant ce mec depuis qu’il fait le cinéphile regarde il rigole sur quoi"},{"id":292,"tweet":"@Thisuserlshorny Moi ça va fjjfkf mais tu m’as fait du mal jvais pas les sucer et espérer qu’ils aillent bien quoi"},{"id":293,"tweet":"@tyu61 @rid0uoff @Mediavenir t con ou quoi"},{"id":294,"tweet":"@jm14blb Avance dans quoi ?"},{"id":295,"tweet":"@meca_lau Surtout que Léna a les cheveux un peu crépus à la base c’est n’importe quoi"},{"id":296,"tweet":"@Ansu_Fachero10 @ActualiteBarca Mais je peux voir une critique des medias faite sur xavi ouuuu tu vas continuer à dire n'importe quoi"},{"id":297,"tweet":"@Meshua02 je suis censé être quoi???"},{"id":298,"tweet":"je suis mais ÉPUISÉE chaque mois j'ai des syndromes menstruels qui pop up de nul part c'est n'importe quoi"},{"id":299,"tweet":"@LCI Je ne suis pas d'accord avec ce jugement , et les vies détruites , on en fait quoi ?"},{"id":300,"tweet":"@BFMTV Un flop quoi"},{"id":301,"tweet":"@papriveee @sanjuanbaptiste Oui c’est un peu honteux quoi"},{"id":302,"tweet":"@captainpastaga De quoi?"},{"id":303,"tweet":"@Cedric2311 Il a fait quoi ???"},{"id":304,"tweet":"@Salut_jesui ça dépend pour quoi"},{"id":305,"tweet":"@mtsgnr_ c quoi"},{"id":306,"tweet":"RT @kosmopills: @doubout_fanm mais c’est la texture de ses cheveux mdrr vous voulez qu’elle fasse quoi ??"},{"id":307,"tweet":"@gameplouk Bah 1,2 semaines quoi"},{"id":308,"tweet":"Je suis le seul à aimer l’album gratuit de jul ou quoi"},{"id":309,"tweet":"@dontraxouille XPTDRRRRR mais jrigole j’ai juste passé le bac de fr la bas mais la chance carrément …? tu crois on est sur disney channel ouuu c’est quoi"},{"id":310,"tweet":"@PhF77378811 @morandiniblog Ça fait 30 ans qu'il doit se faire soigner ! Non mais allo quoi !"},{"id":311,"tweet":"@hayat_atia l'optimisme de ses actions? il se fout de la gueule des gens de sa circonscription, ou quoi?"},{"id":312,"tweet":"@Uuuser219 @Boumsito Elle est quoi ??"},{"id":313,"tweet":"@slimeball_sosa Nan mm pas g contacté un scout eu il m’a dit la date du casting g cast et voilà quoi"},{"id":314,"tweet":"@cemlefinito je suis derrière toi quoi"},{"id":315,"tweet":"@PrinceDraconide @papanours60 @oliviermarleix Ils peuvent faire les offusqués avec cris d'orfraie de tout la panoplie dès que ce sont les autres parties\nPar contre eux, en avant la musique, une première que ça ne m'étonnerait pas plus que ça, ah oui ils ont aussi un salut nazi à leur actif, ça devient n'importe quoi ...."},{"id":316,"tweet":"@AQuatennens Ça été reportée cette journée  de blocage ou quoi ?"},{"id":317,"tweet":"@dav_crlr_ Sinon quoi ???"},{"id":318,"tweet":"@Nuwri1 Ça veut dire quoi ?"},{"id":319,"tweet":"@paul_denton Le vrai résultat est 113 contre 140. Il faut cesser d’écrire n’importe quoi !"},{"id":320,"tweet":"@AdrienAdcaZz Tout ça pour des poubelles mal rangées 🙄🙄 la police fait vraiment n'importe quoi"},{"id":321,"tweet":"@parapoitis Des quoi"},{"id":322,"tweet":"@Akiirarr_ Ta bue quoi"},{"id":323,"tweet":"RT @28neirylenne: Vraiment trop incroyable ! Ceux qui ont pas encore de compte vous attendez quoi?"},{"id":324,"tweet":"@alskprvv c’est pour quoi ?"},{"id":325,"tweet":"@nezu_koe Les hommes quoi..."},{"id":326,"tweet":"@AlnairAzwar T’as quoi"},{"id":327,"tweet":"Je suis aigrie ou quoi"},{"id":328,"tweet":"Sah les gars le feur c'est finito mdrr qui dit encore sa vous êtes bloqué en 2020 ou quoi"},{"id":329,"tweet":"@Pepsicit T'es finito quoi"},{"id":330,"tweet":"@bnnt944 yavais quoi"},{"id":331,"tweet":"@semjaku Ton epee a trop de flow c quoi ?"},{"id":332,"tweet":"@lzudk elle a f quoi"},{"id":333,"tweet":"@team_srfc Ça fait 2 mois que genesio fait de la merde. ..tout d'un coup il perd la tête et fait jouer des gamins à la place des mecs d'expérience. N'importe quoi"},{"id":334,"tweet":"Alors cette arna... Webinaire avec Oussama Amar et l'autre arnaqu... Son collègue, ça donne quoi ?"},{"id":335,"tweet":"@3arbielegant @nxnsensx Je t'ai dit au départ que les Berbères ont peuplé l'Afrique du Nord tu m'as dit non ce sont les AMAZIGH quand je dis qu'ils sont Arabes tu me dis ils sont Berbères t skizo ou quoi ?"},{"id":336,"tweet":"@belucciani C quoi"},{"id":337,"tweet":"@MarxFanAccount ET @UBSLORIENT vous faites quoi?"},{"id":338,"tweet":"@Klint_antivalid La question est simple. Boire 1 kg de quoi ?"},{"id":339,"tweet":"@noctzzz tu t fais spoil quoi.."},{"id":340,"tweet":"@AmineBhl Ah encore une fois complètement d’accord ils ont deconné 20 mn c’était large suffisant mais c’est pas inventé pour plaire quoi"},{"id":341,"tweet":"@rickdadier @berti_paris Laisse tomber je lis le tweet de Bertine et je pense que c'est toi qui t'exprimes... C'est ça de faire grève, ça ramollit le cerveau ☺️ Ton médecin en pense quoi ?"},{"id":342,"tweet":"@doubout_fanm Coupe Afro c’est une mode au même titre que la coupe carré ou la coupe au bol mdr \nDans ce cas là les rebeu aux cheveux bouclés  ne doivent plus se lisser les cheveux parce que c’est réservé aux blanches ??? Nan mais n’importe quoi"},{"id":343,"tweet":"@Kiseyos Même moi… ça me saoule, ma directrice m’a dis elle meme que je ne venais pas aujourd’hui mais ça ne peut plus continuer quoi"},{"id":344,"tweet":"mdrr chelsea a gagné le match aller ou quoi"},{"id":345,"tweet":"@F_Desouche Vraiment la justice de ce pays c'est n'importe quoi  !!"},{"id":346,"tweet":"@mvalet_officiel Stresse pas comme ça Matthieu y’a quoi"},{"id":347,"tweet":"@DarkServatos Alors ça a pas l'air top ça mais en français ça donne quoi ?"},{"id":348,"tweet":"@Nad_RojG Wathc Dog ça parle de quoi ?"},{"id":349,"tweet":"Oh seigneur c'est quoi ce pressing j'ai envie de chialer. Potter tu fais quoi à l'entrainement merde, je comprends pas. C'est chacun son tour un pressing ou quoi"},{"id":350,"tweet":"@DrpsIsmv T’es en manque de câlins ou quoi"},{"id":351,"tweet":"@heloise_hlt oh t’as pris quoi ?"},{"id":352,"tweet":"@zoomabus @Julien67753394 tu en pense quoi ?"},{"id":353,"tweet":"@babyelisa888 Ta un bazouzou ou quoi"},{"id":354,"tweet":"@enzzslb ils sont pas homo ils sont pangenre jsp quoi"},{"id":355,"tweet":"@DeussDeuss @AlexSofamous C’est des Mudrah rien à voir avec les illumanati ou quoi"},{"id":356,"tweet":"@extrasupernova se passe quoi"},{"id":357,"tweet":"@Dorelle__BB Modem et Horizon sont des extrêmes ? NUPES c'est des extrêmes ? N'importe quoi."},{"id":358,"tweet":"@SimplementMohaa ? De quoi"},{"id":359,"tweet":"@theylovnana Wsh t'es mort ou quoi"},{"id":360,"tweet":"@izzypeazypeachy pq reçu il y’a 6h elle t’a envoyé quoi?"},{"id":361,"tweet":"@myriampalomba C'est quoi..."},{"id":362,"tweet":"@AnneTraviosa Mdr il mangeait des cailloux ou quoi"},{"id":363,"tweet":"@Baguetto15 Ouais mskn après faire un open world sur la suite de budokai tenkaichi ça sert à rien autant faire un kakarot 2 ou jsp quoi"},{"id":364,"tweet":"@Kawa_Ssir Ptddddr eh bah, t’es un coeur brise ou quoi"},{"id":365,"tweet":"@Le_Figaro N'importe quoi"},{"id":366,"tweet":"@cramceleden74 De quoi je me mêle?? Elle fait partie du gouvernement??\nDu grand n'importe quoi!!"},{"id":367,"tweet":"@mia00ww mais c quoi"},{"id":368,"tweet":"RT @RomanAude: Les gay ne font plus le buzz faut être trans maintenant, et demain ce sera quoi ?"},{"id":369,"tweet":"@_shenmueee Wsh joeux pas dormir ou quoi??"},{"id":370,"tweet":"RT @DallingaSZN: Mais vous regardez jamais de foot ou quoi?"},{"id":371,"tweet":"Les règles du foot c'est n'importe quoi"},{"id":372,"tweet":"@OMondieuu Entièrement d'accord \nC'est n'importe quoi"},{"id":373,"tweet":"@Francois_Ruffin Il fait de la politique extérieure. Il fait son boulot quoi."},{"id":374,"tweet":"@MLMontpellier Vous les poussez ou quoi ???"},{"id":375,"tweet":"@RossiL__ Même si c'est à bout portant ça me choque pas. La reprise du penalty par contre c'est totalement n'importe quoi"},{"id":376,"tweet":"@KaAbboud @stonair33 @DrFranckClarot Et sinon, c'était pas aux autres de pas lui casser sa voiture ? Lui était juste au taf, en train de soigner quoi..."},{"id":377,"tweet":"@bzhh__united @EmpereurJaune Mais la règle c’est qu’il fait pas être dans le demi cercle non plus quoi"},{"id":378,"tweet":"@SowetoMaria Franchement non quoi"},{"id":379,"tweet":"Wesh pk il sort felix il est con ou quoi"},{"id":380,"tweet":"@Jona9381 Un peu comme tt l’es allemand quoi"},{"id":381,"tweet":"@stratpol_site @LCI @BFMTV Pierre Servent semble obligé de suivre sinon il sera mis de côté comme d’autres avant lui. Cette zone est l’une des plus surveillées. Impossible de bouger sans qu’un alarme ne sonne dans l’un des états-majors. Alors un groupe indépendant commandité par les 🇺🇸 ça change quoi ?"},{"id":382,"tweet":"@sakyushi C'est juste des veines quoi"},{"id":383,"tweet":"Mais ils ont bu du gingembre ou quoi"},{"id":384,"tweet":"Malen il sort de prison ou quoi"},{"id":385,"tweet":"@ibrvh_22 Bah en vrai je te dirais fait comme nous tous tweet ce qui te passe par la tete, reagit aux tweets et voila quoi"},{"id":386,"tweet":"@lxgxndvxrx J’vois trop de tweet comme ca 1er degré je distingue plus qui dit quoi"},{"id":387,"tweet":"@notsamia14th @ar_rayann_ Bha quoi"},{"id":388,"tweet":"Cette intensité et cette ferveur elle est unique à la ldc me parlez pas de cdm ou jsp quoi"},{"id":389,"tweet":"@WALLASOliver9 N'importe quoi"},{"id":390,"tweet":"@Brr_Brr_Zerr Car la seule personne au dessus de l’univers est notre créateur tu croyais quoi ?"},{"id":391,"tweet":"@wande_kn De quoi"},{"id":392,"tweet":"Mais par pitié juste UN but quoi"},{"id":393,"tweet":"@bonjouir83 Oui... Ptêtre... Tu as raison.\nMais méga, ça fait plus... plus quoi"},{"id":394,"tweet":"@ADEM_Scout Mais même la faf ne savait pas qu’il était Algérien avant il a 28 ans tu racontes quoi"},{"id":395,"tweet":"@AsK_BvB @Rafinho__ @ActuFoot_ @Betclic Bah alors ? Ratio de qui de quoi ?"},{"id":396,"tweet":"@tjrshnix T bête ou quoi"},{"id":397,"tweet":"@Lattentif @BFMTV Pour gagner quoi ?"},{"id":398,"tweet":"RT @Ramboterminato5: Chez nous il y’a même des ignare comme tiani, lokola et autre qui vive en liberté au nom de je ne sais quoi"},{"id":399,"tweet":"@CHIRATChristop1 @GG_RMC @EmmanuelMacron @ZohraBitan Très mal renseignée et elle raconte n’importe quoi !"},{"id":400,"tweet":"@imBronxx C’est quoi"},{"id":401,"tweet":"vous pensez que la question de Jorhia demain portera sur quoi ?"},{"id":402,"tweet":"@jeunepelavo fin pas des dates mais il remet des places quoi"},{"id":403,"tweet":"@Homme_de_paix Mddrr de quoi ?"},{"id":404,"tweet":"@thrtmtch il t’arrive quoi"},{"id":405,"tweet":"@khr_23_ @reyllinho Bellingham a jouer il a fait quoi ?"},{"id":406,"tweet":"@KhadzaaD @DiagneNarrr Sinon tu vas faire quoi"},{"id":407,"tweet":"@LostMada @ActuFoot_ Le psg qui traitent chelsea de club sans âme on a pisser dans ta tête ou quoi"},{"id":408,"tweet":"@romain280_ @SeriesUpdateFR @Variety N'importe quoi"},{"id":409,"tweet":"Un mec qui te dit « Sava » on en fait quoi ?"},{"id":410,"tweet":"@bbyjhkn quoi"},{"id":411,"tweet":"@wizdoucoure @KaderSoze @gregory_zaoui @MikeTyson T'as cru que c'était moi le violeur ou quoi?"},{"id":412,"tweet":"@damdee_dum @Fypoo1m73 Aucun doute quoi"},{"id":413,"tweet":"@Kudusinho t devenu un twitoss toi tu ve percer ou quoi?"},{"id":414,"tweet":"@khageesi Tu penses à quoi ?"},{"id":415,"tweet":"@LosMadridistas_ Il lui souhaite quoi  ?"},{"id":416,"tweet":"Bon alors, on rejoue à #Motchus ou quoi ?"},{"id":417,"tweet":"@learicots0_0 Ateez groupe de métal là ou quoi"},{"id":418,"tweet":"@wlidealger il parle de quoi"},{"id":419,"tweet":"@kafkawann bh c quoi"},{"id":420,"tweet":"@artNEXUSS le quoi"},{"id":421,"tweet":"@Audrey_Reed_Ytb Y ce passe quoi ?"},{"id":422,"tweet":"@DiavoloFR @SkySport Attends quoi benncer jeu en lego ou quoi ?"},{"id":423,"tweet":"@al_petel @DeputesRE @olivierdussopt @Renaissance @Renaissance__13 @AvecRenaissance @JeunesMacron @maxime_boudet @GabrielAttal @franckriester @auroreberge Vas dormir tu dis n'importe quoi."},{"id":424,"tweet":"@MMArena_ j’ai une question, par exemple uf285 le 285 veut dire quoi ?"},{"id":425,"tweet":"@lumieresiderale mais nckfkd misandre c'est tjrs l'opposé de misogyne en anglais 😭😭😭elle raconte quoi"},{"id":426,"tweet":"@wh0isnoah @ASOS Après transparent c’est deg quoi"},{"id":427,"tweet":"Obtenir des aides mais passer pour faire quoi que soit d'autre. Donc on sert même pas à l'économie, on a pas l'argent pour la faire vivre. Un bout d'un moment faut aller se faire voir quoi"},{"id":428,"tweet":"@comte_atakano Et si à partir de la ligne 2 tu 6 lui même = 2(3) ie 6=2(3) ce qui devient 2(3)÷2(3) ça va donner quoi?"},{"id":429,"tweet":"@Fypoo1m73 @Pepsicit @Parsinho_ Cancer quoi"},{"id":430,"tweet":"@Aliouune92 @shensuitg mais toi t’es con ou quoi?"},{"id":431,"tweet":"Du coup ils seront jamais en paix avec leurs passées quoi"},{"id":432,"tweet":"Mais bon c’est Netflix quoi"},{"id":433,"tweet":"Un mauvais mari n’est pas forcément un mauvais père mais un mauvais père eat FORCEMENT un mauvais mari ca va pas ou quoi"},{"id":434,"tweet":"@MarshallFCBB Pedri en ldc il a fais quoi ?"},{"id":435,"tweet":"RT @Alekes___: @jeromegodefroy Et toi tu es médecin pour dire quelle raconte n'importe quoi?"},{"id":436,"tweet":"@Aliouune92 @shensuitg mais c’est quand que tu vas comprendre que je m’en fou ? wsh t’es con ou quoi"},{"id":437,"tweet":"@riczerkitoko t'as compris quoi"},{"id":438,"tweet":"@Seexuna18 Y’a de quoi"},{"id":439,"tweet":"@Sayyll dis toi que en août j'avais fait un tirage sur chr*stopher qui m'a dit \"méfiez vous d'un homme dans les 3 mois !\" devinez il m'a fait quoi au bout de 3 mois il m'a TROMPÉ j'étais vraiment prévenue quoi"},{"id":440,"tweet":"Je capte rien demain y’a quoi"},{"id":441,"tweet":"@LesEchos Je suis actionnaire majoritaire je vire direct le PDG qui s'engage à rogner sur les marges gratos. Ça va diminuer mes dividendes. On est en pays communiste ou quoi?"},{"id":442,"tweet":"@Yvanouu Ah bah moi je l'adore ! Mais j'ai pas vu ce film. Je vais me l'ajouter à la watch list. Oui elle a la \"goutte\" comme Joe Manganiello ou Halsey quoi"}]